brew "age"
brew "cloudflared"
brew "direnv"
brew "fluxcd/tap/flux"
brew "go-task"
brew "kubescape"
brew "helm"
brew "helmfile"
brew "jq"
brew "kubeconform"
brew "kubernetes-cli"
brew "kustomize"
brew "pre-commit"
brew "sops"
brew "talhelper"
brew "siderolabs/tap/talosctl"
brew "yamllint"
brew "yq"
